IDEA Open Model
CheckSectionExtreme.Fundamental Property
Compatible with IDEA StatiCa 20.1
 Fundamental loading
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public LoadingULS Fundamental { get; set; }
Public Property Fundamental As LoadingULS
	Get
	Set
Property Value
Type: LoadingULS
See Also
Reference
CheckSectionExtreme Class
IdeaRS.OpenModel.Concrete Namespace